bitwarden
blueman
btop
code
cups
curl
discord
docker
fastfetch
firefox
freerdp
git
gcolor3
htop
hyprpicker
ipython
kwallet-pam
kwalletmanager
less
luarocks
lua51
neovim
net-tools
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nwg-look
obsidian
openssh
pavucontrol
pipewire-pulse
python
remmina
rust
tar
tmux
tree
unzip
usbutils
vim
waybar
wev
wget
zip
zsh
